Repository: FarrukhShahid103/cord
Catalog: RDProject/ResourceCulture/RDProjectCul.*.resx
Languages: ur

# btnLogin
source: Login
ur: لاگ ان کریں

# btnLogout
source: Logout
ur: لاگ آوٗٹ کریں

# lblRole
source: User Role:
ur: صارف کا کاردار :

# lblUserName
source: Username:
ur: صارف کا نام :

# RightToLeft
source: No
ur: Yes

# toolDocument
source: Document
ur: دستاویزات دیکھیں

# toolEnglish
source: English
ur: انگلش

# toolFind
source: Find
ur: تلاش کریں

# toolHelp
source: Help
ur: مدد

# toolLanguage
source: Language
ur: زبان

# toolMessage
source: Message
ur: پیغامات

# toolPrint
source: Print
ur: پرنٹ

# toolRegDeed
source: Registration Deed
ur: رجسٹریشن ڈیڈ

# toolUrdu
source: Urdu
ur: اردو

# btnAccept
source: Accept
ur: منظور کریں

# btnCancel
source: Cancel
ur: بند کریں

# btnDelete
source: Delete
ur: حزف کریں

# btnFard
source: Justify Fard
ur: فرد کی تصدیق کریں

# btnNewEntry
source: New
ur: نیا اندراج

# btnNotAccept
source: Not Accept
ur: نا منظور کریں

# btnSave
source: Save
ur: محفوظ کریں

# btnScan
source: Scan
ur: سکین کریں

# dgvStatusColCaste
source: Caste
ur: قوم

# dgvStatusColCNIC
source: CNIC
ur: شناختی کارڈ

# dgvStatusColDate
source: Date
ur: تاریخ

# dgvStatusColFatherName
source: Father Name
ur: سرپرست

# dgvStatusColMushtari
source: Status
ur: بایٰع / مشتری

# dgvStatusColName
source: Name
ur: ںام

# dgvStatusColPhoto
source: Picture
ur: تصویر

# dgvStatusColRegistryNo
source: Registry No
ur: رجسٹری نمبر

# dgvStatusColRelation
source: Relation
ur: رشتہ

# dgvStatusColRemarks
source: Remarks
ur: ریماکس

# dgvStatusColApproved
source: Approved
ur: منظور شدہ

# dgvStatusColStatus
source: Status
ur: سٹیٹس

# FontName
source: Tahoma
ur: Nafees Nastaleeq

# lblBasicInfo
source: Basic Information
ur: بنیادی معلومات

# lblDocumentNumber
source: Doc No:
ur: دستاویز نمبر :

# lblEast
source: East:
ur: مشرق :

# lblJildNumber
source: Possible No.:
ur: جلد نمبر :

# lblKhewatNo
source: Khewat No:
ur: کھیوٹ نمبر :

# lblLogin
source: Username:
ur: صارف :

# lblMauza
source: Mauza:
ur: واقع موضع :

# lblPassword
source: Password:
ur: خفیہ کوڈ :

# lblQatah
source: Measles No:
ur: خسرہ نمبر :

# lblRaqba
source: By area of:
ur: رقبہ بمطابق حصہ :

# lblRegNo
source: Reg. No:
ur: رجسٹری نمبر :

# lblRegType
source: Type:
ur: زمین بزریعہ :

# lblSouth
source: South:
ur: جنوب :

# lblSubReg
source: Sub Registrar:
ur: سب رجسٹرار :

# lblTehsil
source: Tehsil:
ur: تحصیل :

# lblZar
source: Zar:
ur: رقم :

# lblZillah
source: District:
ur: ضلع :

# RightToLeftLayout
source: false
ur: true

# closeMessage
source: Do you want to close the application?
ur: کیا آپ اپلیکیشن کو بند کرنا چاہتے ہیں؟

# lblBahiNumber
source: Bahi No:
ur: بہی نمبر :

# lblKhatuniNo
source: Khatuni No:
ur: کھتونی نمبر :

# lblMuntalka
source: Hissa:
ur: حصہ منتقلہ

# lblNorth
source: North:
ur: شمال :

# lblWest
source: West:
ur: مغرب :

# closeChildForm
source: Your data should be lose. Do you want to continue?
ur: آپ کا ڈیٹا ختم ہو جانا ہے۔ کیا آپ ختم کرنا چاہتے ہیں؟

# lblSearchRegistry
source: Search:
ur: تلاش کریں:

# btnReset
source: Reset
ur: پھر سیٹ کریں

# btnNewTransferRecord
source: New
ur: نیا ریکارڈ

# btnTransferRecordDelete
source: Delete
ur: حزف کریں

# colAddress
source: Address
ur: پتہ

# colCaste
source: Caste
ur: ذات

# colFirstName
source: First Name
ur: نام

# colIsDepartment
source: Department
ur: محکمہ

# colIsGovt
source: Govt
ur: حکومت

# colIsKashmiri
source: Kashmiri
ur: کشمیری

# colLastName
source: Last Name
ur: ولد

# colNIC
source: CNIC
ur: شناختی کارڈ نمبر

# colPicPath
source: Picture
ur: تصویر

# colThumb
source: Thumb
ur: انگوٹھا

# displayPic
source: Display
ur: تصویر دیکھیں

# tabFard
source: Fard
ur: فرد

# tabMushtari
source: Mushtari
ur: مشتری

# tabScanning
source: Scanning
ur: سکیننگ

# tabTransfer
source: Transfer
ur: حصہ منتقلی

# btnRegistrationDeed
source: Registration Deed
ur: رجسٹریشن ڈیڈ
